{
    "post": [
      "大家好，我是秦始皇，其实我并没有死，我在西安有100000吨黄金，今天肯德基疯狂星期四，我现在需要有人来请我吃29.9块钱8只蛋挞。我明天直接带部队复活，让你统领三军！",
      "我是盗号的 我把这个人的号盗了 但是我看了这个人的聊天记录 发现他过得非常艰苦 他的吃住一直很烂 我看到大家的生活都很富足 我希望有人看见了能救济他一下 请他吃一顿肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了",
      "狗的叫声是汪汪汪 猫的叫声是喵喵喵 牛的叫声是all I want for Christmas is you  星期四的叫声是抽一位幸运儿请我肯德基疯狂星期四",
      "肯德基给你们多少钱了，让你们周周给编段子，疯狂星期四真的那么有诱惑力？我偏不信，v我50，我去试试",
      "我在兰州拉面馆愤怒的甩开了筷子\n-老板，怎么一点肉没有  \n-穷逼事儿还挺多，十几块你能吃到什么肉？\n被羞辱的我，痛苦，落泪，难受，突然 我看到了一个广告：19.9，疯狂星期四，20个鸡块，兰州拉面一周的肉量！谁！谁请我吃！",
      "最讨厌网络乞丐了，想吃星期四疯狂肯德基的不会自己买吗，什么都伸手要，觉得我说的对的请给我点一份。",
      "今天是疯狂星期四，转发kfc宣传到5个群，肯爷爷会根据你绑定的微信号，给你送一个全家桶，我试过了，是假的，但上班摸鱼闲着也是闲着，不如挨顿骂",
      "你好，我是奥特曼，我正在外星和敌人战斗！没有能量了！听说今天肯德基疯狂星期四，我现在需要有人给我带29.9块钱4个的吮指原味鸡补充能量。恢复后我请你来外星做客。",
      "你们都不出来聊天什么意思？有这么忙么？疯狂星期四的劲爆鸡米花难道是你们在炸？",
      "正在循环播放《群主请不请我们吃肯德基疯狂星期四》\n━━━━━━●───1:14\n⇆ ◁ ❚❚ ▷ ↻",
      "你觉得这个群有什么问题？\n○违法违禁\n○低俗\n○赌博诈骗\n○血腥暴力\n○人身攻击\n○青少年不良信息\n●没有人请吃肯德基\n○有其他问题",
      "认清一个失败的人生，源自于你发现无论复读多少遍肯德基疯狂星期四都不会有人请你吃的瞬间",
      "今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。不过，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基",
      "今天复制的内容好少，大家都很忙吗？还是大家都太会装了，我分不清，这个社会就是这样，真真假假，假假真真，但不论如何今天是疯狂星期四，我吃肯德基你呢？",
      "今日は、私の人生の中で最も暗く、最も暗い時ですが、ゴミ箱や木の穴のように友達に話すのは難しいことに気づきました。むしろ自分を消化して、翌日寝て目を覚まして、他人に疲れたくもなく、マイナスの感情を周りの友達に伝えたくありません。でも、友達に物質的な助けをしてもらいたいです。今日はケンタッキーのクレイジー木曜日です。一部の友達はケンタッキーをおごってもらいたいです。",
      "仲間に冷たく暴力を振るわれて半年、最近あまり泣かなくなって、だんだんよくなってきた……以前はどんなに楽しかったか、今はどんなに悲しいか。人間花火の日常から、目を赤くして別れを告げ、お互いの世界に消えていくまで、痛くて、難しい。今日はKFC狂乱木曜日,zfb転我50,慰撫我支離滅裂的心。",
      "有人给我留言，说今天是疯狂星期四，原味鸡9.9两个，让我赶快去吃。不好意思，不去。我想吃的时候，15块一个也要吃，不想吃的时候，9.9两个也不吃。这就是我，从细节上把自己宠成少爷。",
      "今天、我人生の中で最黑暗、最黑暗の时刻ですが、わたし倒垃圾や树洞のような朋友も不在、自己自身を消化すること挺好、天亮まで睡って目を醒ます、疲れた别の人にも不想疲れ、周围の朋友に否定的な感情を影响たくない。但かし、我は我の朋友が我に物质的な给我ほしい、今天は肯德基疯狂星期四です、来几个たまで朋友は肯德基を吃べるため请我したいです。v我50。",
      "废土之上，人类文明得以苟延残喘。\n一座座壁垒拔地而起，秩序却不断崩坏。\n有人说，当灾难降临时，精神意志才是人类面对危险的第一序列武器。有人说，不要让时代的悲哀，成为你的悲哀。\n有人说，我要让我的悲哀，成为这个时代的悲哀。这次是一个新的故事。\n浩劫余生，终见光明。V我40块钱，请我吃肯德基疯狂星期四",
      "请不要在我的墓前哭泣\n因为我也足够悲伤\n人和人之间并不有很大差距\n就像我与你之间\n仿佛有太多故事\n却又怎么也说不完\n…\n我却只能默默守护\n悄声的说一句\nv我20 请我吃肯德基疯狂星期四",
      "葬礼上，他被人推到了棺材前。眼前的主角受遗容安静，嘴角还带着笑。他却知道他已经化成了厉鬼，在身边虎视眈眈。\n越危险的时候他越冷静，在求生欲冲到了临界点时，他噗通一声跪在地上，逼红眼睛。\n情感真挚道:“今天肯德基疯狂星期四v我29.9…”",
      "可是有谁……现在有谁在你每次生日的时候送你白玫瑰呢？哦，花瓶里将会空空的，来自我生命的一点呼吸、一点气息，曾经每年都会在你四周飘溢，从此也将烟消云散了！亲爱的，你听着，我求你一件事……这是我对你的第一个，也是最后一个请求……你就做一件让我高兴的事吧，能V我40吗，今天是肯德基疯狂星期四",
      "骗了父母，买了飞机票只身一人去见你，在你的城市我被骗了五千块钱。找到你一起吃了饭，你说要回家，我送你回去，找了个五十块钱的小旅馆。当我下楼买东西的时候，我看到你上了别的男人的车，车没开，你和他热吻了5分钟。在那5分钟里，我想家，想爸妈，更想肯德基疯狂星期四 吃的扣1",
      "肯德基疯狂星期四没请水军我是不信的，除非v我50让我看看是吧真的那么好吃",
      "你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙。",
      "肯德基给你们多少钱了，让你们周周给编段子，疯狂星期四真的那么有诱惑力？我偏不信，v我50，我去试试",
      "肯德基！\n一旦接受了疯狂星期四的我，那就是 无敌的！\n发生什么事了发生什么事了发生什么事了发生什么事了发生什么事了发生什么事了\n变身！！\n发生什么事了发生什么事了\n释放自我（字正腔圆）\n哼啊啊啊啊啊啊啊啊\n请→我→吃肯德基↑↑\n疯↓狂↑星↑期↓四↑～～～\nV→V→V→我50",
      "肯德基（震声）\n一旦接受了自己的饥饿🎶那我就是 超值的🎵\n疯狂疯狂星期四🔉九块九块九块九🔉\n疯狂疯狂星期四🔉九块九块九块九🔉\n疯狂疯狂星期四🔉九块九块九块九🔉\n变身！！🎶\n疯狂疯狂星期四🔉九块九块九块九🔉\n释放自我（字正腔圆）🔊\n哼啊啊啊啊啊啊啊啊🎶\n🎤🎶吮→指→原↗味↑↑🎶\n🎶黄↓金↑脆↑皮↓～～～🎵\n🎶只→要→九→块↗九↘↗～～～～～～🎶",
      "肯德基\n认证！\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n到底要选哪个呢？\n点餐开始！\n辣堡 鸡翅 可乐！\n付款！\n肯德基疯狂星期四！"
    ]
}